system/logs/payments/QW-15042014.log

########### 15-04-2014 22:04 ###########
########################################


########### 15-04-2014 22:04 ###########
########################################


########### 15-04-2014 22:04 ###########
########################################


########### 15-04-2014 22:04 ###########
########################################


########### 15-04-2014 22:04 ###########
########################################


########### 15-04-2014 22:04 ###########
########################################


########### 15-04-2014 22:04 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>1C8DA996182667FE9A8E705FFD825BB3</password><txn>1397581547</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 15-04-2014 22:04 ###########
########################################


########### 15-04-2014 22:04 ###########
########################################


########### 15-04-2014 22:04 ###########
########################################


